Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_nld-BEL_MRT.tmx
Source language: en_us
Languages: nl_be

source: <b>Agriculture, Forestry and Fishing</b>
nl_be: <b>Landbouw, bosbouw en visserij</b>

source: Navigations
nl_be: Navigaties

source: Hungarian
nl_be: Hongaars

source: European Ombudsman
nl_be: Europese Ombudsman

source: Retired
nl_be: Gepensioneerd

source: Over the last year, would you say that this image you have of the EU improved, got worse or stayed about the same? {#SD15_ins}
nl_be: Zou u zeggen dat dit beeld dat u van de EU heeft in het afgelopen jaar is verbeterd, verslechterd of ongeveer hetzelfde is gebleven? {#SD15_ins}

source: Croatia
nl_be: Kroatië

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE). May I speak with someone with decision making responsibilities (managing director, general manager, CEO, financial director) or someone leading the commercial activities (commercial manger, sales manager, marketing manager) or a legal officer in your company? (IF THE GATEKEEPER ASKS FOR ADDITIONAL INFORMATION) I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting (decision makers in) companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would greatly appreciate being able to speak with him or her to include his/her opinion in the study. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for a European public institution. I can only reveal the name of this institution during the interview. <b>WHO TO CONTACT ABOUT THE SURVEY:</b> If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (SINGLE ANSWER, DO NOT READ OUT)
nl_be: Hallo, mijn naam is … van (NAAM VAN NATIONAAL INSTITUUT). Kan ik spreken met iemand die verantwoordelijk is voor het nemen van beslissingen (bedrijfsleider, algemeen directeur, CEO, financieel directeur), iemand die leiding heeft over de commerciële activiteiten (commercieel directeur, verkoopdirecteur, marketingdirecteur) of een juridische medewerker in uw bedrijf? (ALS ER OM BIJKOMENDE INFORMATIE WORDT GEVRAAGD) Ik voer een interview uit voor Iposos Public Affairs, namens een van hun klanten. Wij nemen contact op met (personen die verantwoordelijk zijn voor het nemen van beslissingen in) bedrijven in heel Europa met betrekking tot hun mening over actuele zakelijke onderwerpen. De feedback zal worden gebruikt ter ondersteuning van de beleidsvorming in Europa. Ik zou het zeer op prijs stellen als ik met deze persoon kan spreken om zijn of haar mening in de studie op te nemen. <b>INTERVIEWER VOEG TOE INDIEN GEVRAAGD:</b> KLANT? Ipsos voert deze enquête uit voor een Europese openbare instelling. Ik kan de naam van deze instelling slechts tijdens het interview onthullen. <b>WIE KUNT U CONTACTEREN IN VERBAND MET DE ENQUÊTE:</b> Als u opmerkingen of vragen heeft, of als u zich zorgen maakt, stuur dan een e-mail naar: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (ÉÉN ANTWOORD, NIET VOORLEZEN)

source: Don't know/No Answer (DO NOT READ OUT)
nl_be: WN/GA (NIET VOORLEZEN)

source: Unskilled manual worker
nl_be: Ongeschoolde arbeider

source: Greece
nl_be: Griekenland

source: Not applicable (DO NOT READ OUT)
nl_be: Niet van toepassing (NIET VOORLEZEN)

source: {#D1X_insert} (DO NOT READ OUT, ONE ANSWER ONLY)
nl_be: {#D1X_insert} (ENQ. NIET VOORLEZEN - SLECHTS EEN ANTWOORD MOGELIJK)

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. Can I speak to the person in your household, 15 years or older, whose birthday it was most recently? INTERVIEWER ADD IF NECESSARY: this is necessary to ensure everyone has an equal chance to participate, for the survey to be representative of this country’s population. How old is he or she? Can you pass the phone to this household member? {#Birthday_ins} Household member with the most recent birthday is:
nl_be: Hallo, mijn naam is …, van (NAAM VAN NATIONAAL INSTITUUT), en ik voer een interview uit voor Ipsos Public Affairs, namens een van hun klanten. We zijn op zoek naar personen van 15 jaar of ouder die bereid zijn hun mening over de problemen in de hedendaagse samenleving te delen. Kan ik spreken met de persoon in uw huishouden die 15 jaar of ouder is en wiens verjaardag het meest recent was? INTERVIEWER VOEG TOE INDIEN NODIG: Dit is nodig om ervoor te zorgen dat iedereen een gelijke kans heeft om deel te nemen, zodat de enquête representatief is voor de bevolking van dit land. Hoe oud is hij of zij? Kunt u de telefoon doorgeven aan dit lid van uw huishouden? {#Birthday_ins} Het lid van het huishouden wiens verjaardag het meest recent was, is:

source: France
nl_be: Frankrijk

source: I’m rather in favour of the European Union, but not the way it has been realised until now
nl_be: Ik ben eerder voor de Europese Unie, maar niet hoe ze tot nu toe is gerealiseerd

source: After 1 January {#CurrentYear_insert_1}
nl_be: Na 1 januari {#CurrentYear_insert_1}

source: (SINGLE ANSWER, DO NOT READ OUT)
nl_be: (ÉÉN ANTWOORD, NIET VOORLEZEN)

source: Slovenian
nl_be: Sloveens

source: Lithuania
nl_be: Litouwen

source: Arts, entertainment and recreation
nl_be: KUNST, AMUSEMENT EN RECREATIE

source: In which (region) is your company headquarers located?
nl_be: In welke provincie is uw hoofdkantoor gevestigd?

source: Ireland
nl_be: Ierland

source: Is your company…? (READ OUT, ONE ANSWER ONLY)
nl_be: Is uw bedrijf...? (VOORLEZEN; SLECHTS ÉÉN ANTWOORD)

source: Accommodation and food service activities
nl_be: VERSCHAFFEN VAN ACCOMMODATIE EN MAALTIJDEN

source: Local political matters
nl_be: Lokale politieke aangelegenheden

source: How old are you? {#D1_ins}
nl_be: Hoe oud bent u? {#D1_ins}

source: Other (DO NOT READ OUT)
nl_be: Andere (NIET VOORLEZEN)

source: Previous
nl_be: Vorige

source: (READ OUT; ONE ANSWER ONLY)
nl_be: (VOORLEZEN; SLECHTS ÉÉN ANTWOORD)

source: Austrian
nl_be: Oostenrijks

source: Refusal {#D5a_ins}
nl_be: Geweigerd {#D5a_ins}

source: What is your nationality or nationalities if you hold more than one? {#D3a_ins}
nl_be: Wat is uw nationaliteit / zijn uw nationaliteiten (als u er meer dan één heeft)? {#D3a_ins}

source: Maltese
nl_be: Maltees

source: <p>These are all the questions we have for you today. It appears that a sufficient number of respondents with a similar profile have already completed this study, or that your profile does not exactly match our needs for this study. We apologize for the inconvenience.</p>
nl_be: <p>Dat waren alle vragen voor vandaag. Het lijkt erop dat er voldoende respondenten met een gelijkaardig profiel deze enquête hebben ingevuld of dat uw profiel niet helemaal overeenkomt met het profiel waarnaar we voor dit onderzoek op zoek zijn. Onze excuses voor het ongemak.</p>

source: <b>Trade, accommodation and food services</b>
nl_be: <b>Handel, accommodatie en horecadiensten</b>

source: Remained about the same
nl_be: Ongeveer hetzelfde gebleven

source: I’m opposed to the idea of the European Union in general
nl_be: Ik ben tegen het idee van de Europese Unie in het algemeen

source: In the last two years, has your company been involved in any dispute which has gone to court?
nl_be: Is uw bedrijf in de afgelopen twee jaar betrokken geweest bij een geschil dat voor de rechtbank is gebracht?

source: Professional (lawyer, medical practitioner, accountant, architect,…)
nl_be: Vrij beroep dat een kwalificatie vereist (advocaat, arts, boekhouder, architect, ...)

source: Seeking a job
nl_be: Werkzoekende/werkloos

source: Do we have your permission to conduct this interview with your child?
nl_be: Hebben we uw toestemming om dit interview met uw kind uit te voeren?

source: Information and Communication
nl_be: INFORMATIE EN COMMUNICATIE

source: Spain
nl_be: Spanje

source: English (US)
nl_be: StandaardTeksten

source: Answer '{ANSWER}' is not numeric.
nl_be: Vraag '{QUESTION}' ({QUESTION_NUMBER}): Antwoord '{ANSWER}'' is geen getal.

source: Wholesale and retail trade; repair of motor vehicles and motorcycles
nl_be: GROOT- EN DETAILHANDEL VAN WELKE AARD OOK (ONDER MEER REPARATIE VAN AUTO'S EN MOTORFIETSEN)

source: Self-employed
nl_be: Zelfstandige

source: Improved
nl_be: Verbeterd

source: Human health and social work activities
nl_be: MENSELIJKE GEZONDHEIDSZORG EN MAATSCHAPPELIJKE DIENSTVERLENING

source: Which of the following describes how you think of yourself? {#D2_ins}
nl_be: Welke van de volgende opties omschrijft het best hoe u uzelf ziet? {#D2_ins}

source: British
nl_be: Brits

source: European Commission
nl_be: Europese Commissie

source: Latvian
nl_be: Lets

source: Transportation and Storage
nl_be: VERVOER EN OPSLAG

source: Romania
nl_be: Roemenië

source: {#Nationality} nationality
nl_be: {#Nationality} nationaliteit

source: Professional (employed doctor, lawyer, accountant, architect, …)
nl_be: Bediende die een kwalificatie vereist (arts, advocaat, boekhouder, architect)

source: European Agency for Safety and Health at Work
nl_be: Europees Agentschap voor de veiligheid en de gezondheid op het werk

source: (READ IF TARGET RESPONDENT IS NOT THE PERSON WHO FIRST ANSWERED THE PHONE) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. (READ FOR ALL RESPONDENTS) I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
nl_be: (VOORLEZEN ALS DE BEOOGDE RESPONDENT NIET DE PERSOON IS DIE ALS EERSTE DE TELEFOON OPNAM) Hallo, mijn naam is … van (NAAM VAN NATIONAAL INSTITUUT), en ik voer een interview uit voor Ipsos Public Affairs, namens een van hun klanten. We zijn op zoek naar personen van 15 jaar of ouder die bereid zijn hun mening over de problemen in de hedendaagse samenleving te delen. We voeren deze enquête uit in heel Europa. De enquête maakt geen deel uit van een marktonderzoek. We zijn geïnteresseerd in het meten van de publieke opinie. (VOORLEZEN VOOR ALLE RESPONDENTEN) Ik zou het erg op prijs stellen als u {#minutes_ins} minuten tijd heeft om aan deze enquête deel te nemen. Deelname aan de enquête is vrijwillig en u kunt te allen tijde van gedachten veranderen. Al uw antwoorden blijven vertrouwelijk en worden samengevoegd met de antwoorden van alle andere deelnemers. Dit betekent dat u niet identificeerbaar zal zijn in de gepubliceerde resultaten. {#CONSENT_ins} Als u de Verklaring voor Gegevensbescherming wilt lezen, kunt u deze raadplegen via {#intro_link}. Hierin worden het doel van de verwerking van uw persoonsgegevens en uw rechten wat betreft de bescherming van uw gegevens toegelicht. Het is mogelijk dat dit telefoongesprek wordt gecontroleerd en opgenomen voor kwaliteitswaarborging. INTERVIEWER VOEG TOE INDIEN GEVRAAGD: HOE HEEFT U MIJN NUMMER GEKREGEN: Uw telefoonnummer werd willekeurig gegenereerd door een computer, zoals alle nummers die we voor dit onderzoek contacteren. Ons doel is een representatieve steekproef van de bevolking van dit land te interviewen. KLANT? Ipsos voert deze enquête uit namens {#Client}. Flash Eurobarometer-enquêtes hebben tot doel de publieke opinie in de Europese Unie over een breed scala van thematische kwesties te volgen. WELKE PERSOONSGEGEVENS WORDEN VERZAMELD: Wij gebruiken uw telefoonnummer uitsluitend om u uit te nodigen voor deelname aan dit interview en voor kwaliteitscontroledoeleinden. Informatie over het geslacht en de leeftijd zal worden verzameld, evenals persoonsgegevens afkomstig uit de antwoorden op de interviewvragen (zoals burgerlijke staat). Alle informatie die u verstrekt, blijft vertrouwelijk. Uw antwoorden worden samengevoegd met de antwoorden van alle andere deelnemers en er worden geen identificeerbare gegevens gedeeld met de klant van Ipsos. Bent u bereid verder te gaan met het interview? {#Birthday_ins}

source: Office clerk
nl_be: Administratief bediende

source: How many children under the age of 15 are living in your household?
nl_be: Hoeveel kinderen jonger dan 15 jaar wonen in uw huishouden?

source: Farmer, forester, fisherman
nl_be: Landbouwer, boswachter, visser

source: Very positive
nl_be: Heel positief

source: Yes, one mobile phone
nl_be: Ja, één mobiele telefoon

source: Do you also have a landline telephone at home? Do not include telephones only used for business purposes or for connecting to the Internet or to a fax machine. {#D2_ins}
nl_be: Heeft u thuis ook een vaste telefoonlijn? Telefoons die uitsluitend voor zakelijke doeleinden worden gebruikt of om verbinding te maken met het internet of een faxapparaat, hoeft u niet mee te rekenen. {#D2_ins}

source: General Secretariat of the Council of the European Union
nl_be: Secretariaat-Generaal van de Raad van de Europese Unie

source: German
nl_be: Duits

source: I’m rather sceptical of the European Union, but could change my opinion if radical reform was brought about
nl_be: Ik sta eerder sceptisch ten opzichte van de Europese Unie, maar zou mijn mening kunnen veranderen als er een radicale hervorming zou plaatsvinden

source: French
nl_be: Frans

source: Polish
nl_be: Pools

source: 10 to 49 employees
nl_be: 10 tot 49 werknemers

source: Put through to the targeted respondent
nl_be: Met de beoogde respondent doorverbonden

source: Between 1 January {#CurrentYear_insert_6} and 1 January {#CurrentYear_insert_1}
nl_be: Tussen 1 januari {#CurrentYear_insert_6} en 1 januari {#CurrentYear_insert_1}

source: Yes (will pass phone to start the interview)
nl_be: Ja (zal de telefoon doorgeven om het interview te starten)

source: Prefer not to say
nl_be: Ik zeg dit liever niet

source: Please enter a value between {#D1_age_ins} and 105. If the respondent is less than {#D1_age_ins} years, select response “<{#D1_age_ins} years”.
nl_be: Vul een waarde tussen {#D1_age_ins} en 105 in. Als de respondent jonger is dan {#D1_age_ins} jaar, selecteer dan het antwoord '<{#D1_age_ins} jaar'.

source: Less than 1 year
nl_be: Minder dan 1 jaar

source: <p>Those are all the questions we have for you today. Thank you for your time.</p><p>All information you provide is kept strictly confidential and is used for research purposes only.</p>
nl_be: <p>Dat waren alle vragen voor vandaag. Hartelijk dank voor uw tijd.</p><p>Alle informatie die u verstrekt wordt als strikt vertrouwelijk behandeld en is uitsluitend bestemd voor onderzoeksdoeleinden.</p>

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 15 YEARS OR OVER)
nl_be: (NOTEER LEEFTIJD IN JAREN ALS RESPONDENT 15 JAAR OF OUDER IS)

source: Still in full-time education
nl_be: Nog in het voltijds onderwijs

source: Between 6 and 10 years
nl_be: Tussen 6 en 10 jaar

source: Large town/city
nl_be: Een grote stad

source: In another way
nl_be: Anders

source: More than 10 to 50 million euro
nl_be: Meer dan 10 tot 50 miljoen euro

source: Which nationality or nationalities do you hold? {#D3b_ins}
nl_be: Welke nationaliteit of nationaliteiten heeft u? {#D3b_ins}

source: Public administration and defence; compulsory social security
nl_be: OPENBAAR BESTUUR EN DEFENSIE; VERPLICHTE SOCIALE VERZEKERINGEN

source: Question '{QUESTION}' ({QUESTION_NUMBER}): Answer '{ANSWER}' ({CATEGORY}) has a response but it is not selected.
nl_be: Vraag '{QUESTION}' ({QUESTION_NUMBER}): Antwoord '{ANSWER}' ({CATEGORY}) heeft een antwoord maar is niet geselecteerd.

source: Danish
nl_be: Deens

source: How old were you when you stopped full-time education? {#D4_ins}
nl_be: Hoe oud was u toen u uw voltijdse studies heeft beëindigd of stopgezet?

source: 16 years or older (not available, call back later)
nl_be: 16 jaar of ouder (niet beschikbaar, later terugbellen)

source: Financial and insurance activities
nl_be: FINANCIËLE ACTIVITEITEN EN VERZEKERINGEN

source: Yes, available
nl_be: Ja, beschikbaar

source: Looking after the home
nl_be: Huisvrouw/huisman

source: Real estate activities
nl_be: EXPLOITATIE VAN EN HANDEL IN ONROEREND GOED

source: Before 1 January {#CurrentYear_insert_6}
nl_be: Vóór 1 januari {#CurrentYear_insert_6}

source: Dutch
nl_be: Nederlands

source: Over the past two years, has your company's total number of employees increase, decreased or remained about the same? (DO NOT READ OUT, ONE ANSWER ONLY)
nl_be: Is het totale aantal werknemers in uw bedrijf de afgelopen twee jaar gestegen, gedaald of ongeveer hetzelfde gebleven? (NIET VOORLEZEN, SLECHTS ÉÉN ANTWOORD)

source: 500 or more employees
nl_be: 500 of meer werknemers

source: Luxembourg
nl_be: Luxemburg

source: Employee
nl_be: Werknemer

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 16 YEARS OR OVER)
nl_be: (NOTEER LEEFTIJD IN JAREN ALS RESPONDENT 16 JAAR OF OUDER IS)

source: Which of the following statements regarding the European Union is closest to your opinion? {#D2_ins}
nl_be: Welke van de volgende uitspraken over de Europese Unie ligt het dichtst bij uw mening? {#D2_ins}

source: Dans quelle province habitez-vous?/In welke provincie woont u?
nl_be: In welke provincie woont u?

source: Services directly to consumers
nl_be: diensten rechtstreeks aan consumenten

source: Poland
nl_be: Polen

source: Occasionally
nl_be: Af en toe

source: Without a professional activity
nl_be: Zonder professionele activiteit

source: Mining and Quarrying
nl_be: WINNING VAN DELFSTOFFEN

source: Next
nl_be: Volgende

source: In the last two years, have you been involved in any dispute which has gone to court?
nl_be: Was u in de afgelopen twee jaar betrokken bij een geschil dat aan een rechtbank voorgelegd werd?

source: Other {#D5a_ins}
nl_be: Anders {#D5a_ins}

source: (DO NOT READ OUT; ONE ANSWER ONLY)
nl_be: (ENQ. NIET VOORLEZEN - SLECHTS EEN ANTWOORD MOGELIJK)

source: Irish
nl_be: Iers

source: Refusal (SPONTANEOUS)
nl_be: Weigering (SPONTAAN)

source: Below 10% owned by persons from other countries outside (THIS COUNTRY)
nl_be: Minder dan 10 % eigendom van personen uit andere landen dan België

source: 16 years or older (will pass phone to start the interview)
nl_be: 16 jaar of ouder (zal telefoon doorgeven om interview te starten)

source: Other employee (salesman, nurse, …)
nl_be: Overige werknemer (verkoper, verpleegkundige)

source: <b>Construction, transport, ICT</b>
nl_be: <b>Bouw, transport, ICT</b>

source: Don't know {#D5a_ins}
nl_be: Weet ik niet {#D5a_ins}

source: Does your company sell … (READ OUT – MULTIPLE ANSWERS POSSIBLE)
nl_be: Verkoopt uw bedrijf … ? (LEES VOOR - MEERDERE ANTWOORDEN MOGELIJK)

source: Would you say you live in...? {#D2_ins}
nl_be: Zou u uw woonplaats beschrijven als …? {#D2_ins}

source: National political matters
nl_be: Nationale politieke aangelegenheden

source: Professional, scientific and technical activities
nl_be: VRIJE BEROEPEN EN WETENSCHAPPELIJKE EN TECHNISCHE ACTIVITEITEN

source: In general, does the EU conjure up for you a very positive, fairly positive, neutral, fairly negative or very negative image? {#SD15_ins}
nl_be: Heeft de Europese Unie in uw ogen in het algemeen een heel positief, redelijk positief, neutraal, redelijk negatief of heel negatief imago? {#SD15_ins}

source: Errors
nl_be: Fouten

source: Bulgaria
nl_be: Bulgarije

source: Manager of a company
nl_be: Bedrijfsleider-industrieel-ondernemer( meer dan 5 personen in loondienst)

source: European Investment Bank Group
nl_be: Europese Investeringsbank Groep

source: (DO NOT READ OUT; MULTIPLE ANSWERS POSSIBLE)
nl_be: (NIET VOORLEZEN; MEERDERE ANTWOORDEN MOGELIJK)

source: The European General Data Protection Regulation (GDPR) requires us to first speak to a parent or legal guardian of a teenager. Can I speak to this teenager’s parent or legal guardian? (SINGLE ANSWER, DO NOT READ OUT)
nl_be: De Europese Algemene Verordening Gegevensbescherming (AVG) vereist dat we eerst met een ouder of wettelijke voogd van een tiener spreken. Kan ik met de ouder of wettelijke voogd van deze tiener spreken? (ÉÉN ANTWOORD, NIET VOORLEZEN)

source: Yes, I am the parent/legal guardian
nl_be: Ja, ik ben de ouder / wettelijke voogd

source: 50 to 249 employees
nl_be: 50 tot 249 werknemers

source: <b>Thank you for your participation. Please click next and then close the browser.</b>
nl_be: <b>Hartelijk dank voor uw deelname. Klik op 'Volgende' en sluit daarna de browser.</b>

source: Do you also use one or more mobile phones? {#D2_ins}
nl_be: Gebruikt u ook één of meer mobiele telefoons? {#D2_ins}

source: Hungary
nl_be: Hongarije

source: Thank you for your time. We remind you that if you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purposes for processing your personal data as well as your rights under applicable data protection law.
nl_be: Hartelijk dank voor uw tijd. We herinneren u eraan dat u de Verklaring voor Gegevensbescherming kunt raadplegen via {#intro_link}, als u deze wilt lezen. Hierin worden de doeleinden van de verwerking van uw persoonsgegevens en uw rechten op grond van de toepasselijke wetgeving inzake gegevensbescherming toegelicht.

source: More than 50 million euro
nl_be: Meer dan 50 miljoen euro

source: Less than 25,000 euro
nl_be: Minder dan 25.000 euro

source: No
nl_be: Nee
